export const CREATE_TOYS_DETECTIVE = [
  `Двум грабителям удалось вынести из Кремлевского музея знаменитый алмаз" Шах". Бандиты ловко все обстряпали, но в самый последний момент их заметила охрана.`,
  `У преступников был отличный план на случай погони, трижды им удавалось оторваться от полиции.  В итоге они укрылись на складе ООО "ПлюшКо". Фирма производила и продавала мягкие игрушки. Один из бандитов, аккуратно вскрыл коробку, зашил алмаз в плюшевую обезьяну, которых всего в коробке было 12. Сами бандиты затаились в штабелях коробок. Полиция их нашла, преступники отстреливались, но в результате оба были убиты. Обыск на складе ничего не обнаружил.`,
  `Директор фирмы - Степан Моисеевич Соколиков по натуре был тишайший человек. Его долго допрашивали в полиции, но связи с криминалом не нашли, поэтому помариновали и отпустили. Так сложились дальнейшие события, что Соколиков понял - алмаз должен быть в коробке с двенадцатью обезьянами. Но его уже забрала ночная бригада грузчиков. Обиженный на полицию Соколиков решает сам найти алмаз.`,
];
export const CREATE_TOYS_COMEDY = [
  `Иван Иванович выпил рюмку и закусил жульеном.`,
  `— Слушайте, Иван Никифорович. Я вам дам, три белых медведя и два крокодила. У вас ведь два внука и три внучки.`,
  `— Ей-богу, Иван Иванович, с вами говорить нужно, гороху наевшись. Где видано, чтобы кто айфон променял на три крокодила?`,
  `— Но вы позабыли, Иван Никифорович, что я и три медведя еще даю вам.`,
  `— Как! За айфон три медведя и два крокодила, шутить изволите?`,
  `— Да что ж, разве мало?`,
  `— Поцелуйтесь с своими крокодилами!`,
  `— О! Вас зацепи только! Вы мне и сексом с ними заняться предложите.`,
  `— Позвольте, Иван Иванович! Айфон вещь благородная, самая любопытная забава, притом и пыль в глаза клиентам можно напустить.`,
  `— Вы, Иван Никифорович, носитесь так со своим айфоном, как дурень с писаной торбой, -- сказал Иван Иванович с досадой, потому что действительно начинал уже сердиться.`,
  `— А вы, Иван Иванович, настоящий лузер.`,
  `— Что вы такое сказали, Иван Никифорович? -- спросил он, возвысив голос.`,
  `— Я сказал, что вы похожи на лузера, Иван Иванович!`,
  `— Как же вы смели, сударь, позабыв приличие и уважение? Я директор и фирма моя поболе вашей будет.`,
  `— Что ж тут такого, что побольше, если вы лузер?`,
  `— Я повторяю, как вы осмелились, в противность всех приличий, назвать меня лузером?`,
  `— Начхать на вашу голову, Иван Иванович! Я вас и похлеще сейчас назову.`,
  `Иван Иванович не мог более владеть собою: губы его дрожали, рот изменил обыкновенное положение и сделался похожим на букву «О», глазами он страшно мигал. Такое случалось у Ивана Ивановича чрезвычайно редко, для этого его надо было сильно рассердить.`,
];

export const CREATE_TOYS_FANTASY = [
  `Бешлова окинула Настю внимательным взглядом и полетела дальше. Набрав высоту, она сделал небольшой круг над крышей, облетел вокруг трубы и повернул назад, к окну. Затем она прибавила скорость и пронеслась мимо Насти как настоящий маленький самолет. Потом сделала второй круг. Потом третий.`,
  `Настя стояла, не шелохнувшись, и ждала, что будет дальше. У нее просто дух захватило от волнения и по спине побежали мурашки -- ведь не каждый день мимо окон пролетают маленькие странные девочки.`,
  `А тем временем девочка за окном замедлила ход и, поравнявшись с подоконником, сказала:`,
  `— Привет! Меня зовут Кин Бешлова. Можно мне здесь на минуточку приземлиться?`,
];

export const CREATE_FURNITURE_DETECTIVE = [
  `Двум грабителям удалось вынести из Кремлевского музея знаменитый алмаз" Шах". Бандиты ловко все обстряпали, но в самый последний момент их заметила охрана, и началась погоня.`,
  `У преступников был отличный план на случай погони, трижды им удавалось оторваться от полиции.  В итоге они укрылись на складе ООО "ДиванКо". Фирма производила и продавала мягкую мебель. Один из бандитов, аккуратно вскрыл мягкую поверхность одного из пуфиков, стоящих на стеллаже для готовой продукции, спрятал алмаз внутрь обшивки и, найдя старый молоток, аккуратно приладил обшивку на место.  Всего на стеллаже было 12 пуфиков, готовых к отправке в магазин. Сами бандиты затаились в штабелях коробок между стеллажами. Но полиция их нашла, преступники отстреливались, в результате оба были убиты. Обыск на складе ничего не обнаружил.`,
  `Директор фирмы - Степан Моисеевич Соколиков по натуре был тишайший человек. Его долго допрашивали в полиции, но связи с криминалом не нашли, поэтому помариновали и отпустили. Так сложились дальнейшие события, что Соколиков понял - алмаз должен быть в одном из двенадцати пуфиков, готовых в тот день к отправке. Но их уже увезли в какую-то торговую точку. Обиженный на полицию Соколиков решает сам найти алмаз.`,
];

export const CREATE_FURNITURE_COMEDY = [
  `Иван Иванович выпил рюмку и закусил жульеном.`,
  `— Слушайте, Иван Никифорович. Я вам дам, три кухонных табурета и две книжных полки. Вон у вас табуреты какие старые и кривые.`,
  `— Ей-богу, Иван Иванович, с вами говорить нужно, гороху наевшись. Где видано, чтобы кто айфон променял на три табуретки?`,
  `— Но вы позабыли, Иван Никифорович, что я и две полки еще даю вам.`,
  `— Как! За айфон три табуретки и две полки, шутить изволите?`,
  `— Да что ж, разве мало?`,
  `— Поцелуйтесь с своими табуретками!`,
  `— О! Вас зацепи только! Вы мне и сексом с ними заняться предложите.`,
  `— Позвольте, Иван Иванович! Айфон вещь благородная, самая любопытная забава, притом и пыль в глаза клиентам можно напустить.`,
  `— Вы, Иван Никифорович, носитесь так со своим айфоном, как дурень с писаной торбой, -- сказал Иван Иванович с досадой, потому что действительно начинал уже сердиться.`,
  `— А вы, Иван Иванович, настоящий лузер.`,
  `— Что вы такое сказали, Иван Никифорович? -- спросил он, возвысив голос.`,
  `— Я сказал, что вы похожи на лузера, Иван Иванович!`,
  `— Как же вы смели, сударь, позабыв приличие и уважение? Я директор и фирма моя поболе вашей будет.`,
  `— Что ж тут такого, что побольше, если вы лузер?`,
  `— Я повторяю, как вы осмелились, в противность всех приличий, назвать меня лузером?`,
  `— Начхать на вашу голову, Иван Иванович! Я вас и похлеще сейчас назову.`,
  `Иван Иванович не мог более владеть собою: губы его дрожали, рот изменил обыкновенное положение и сделался похожим на букву «О», глазами он страшно мигал. Такое случалось у Ивана Ивановича чрезвычайно редко, для этого его надо было сильно рассердить.`,
];

export const CREATE_SOUVENIRS_DETECTIVE = [
  `Двум грабителям удалось вынести из Кремлевского музея знаменитый алмаз" Шах". Бандиты ловко все обстряпали, но в самый последний момент их заметила охрана.`,
  `У преступников был отличный план на случай погони, трижды им удавалось оторваться от полиции.  В итоге они укрылись на складе готовой продукции ООО "СувенирКо". Фирма производила и продавала разные сувенирные изделия из пластика и гипса. Один из бандитов, аккуратно вскрыл коробку с гипсовыми статуэтками – копиями памятника «Медный всадник» в Санкт-Петербурге, и, расковыряв с помощью гвоздя и воды пузо коня, замуровал там алмаз. Всего в коробке было 12 статуэток. Сами бандиты затаились в штабелях коробок. Полиция их нашла, преступники отстреливались, но в результате оба были убиты. Обыск на складе ничего не обнаружил.`,
  `Директор фирмы - Степан Моисеевич Соколиков по натуре был тишайший человек. Его долго допрашивали в полиции, но связи с криминалом не нашли, поэтому помариновали и отпустили. Так сложились дальнейшие события, что Соколиков понял - алмаз должен быть в коробке с двенадцатью «всадниками». Но ее уже забрала ночная бригада грузчиков. Обиженный на полицию Соколиков решает сам найти алмаз.`,
];

export const CREATE_SOUVENIRS_COMEDY = [
  `Иван Иванович выпил рюмку и закусил жульеном.`,
  `— Слушайте, Иван Никифорович. Я вам дам, пять скульптурных композиций «Три грации». Скоро 8 марта, а у вас много знакомых дам, подарите.`,
  `— Ей-богу, Иван Иванович, с вами говорить нужно, гороху наевшись. Где видано, чтобы кто айфон променял на пять граций?`,
  `— Но вы позабыли, Иван Никифорович, что всего граций получается не пять, а пятнадцать.`,
  `— Как! За айфон какие-то грации, шутить изволите?`,
  `— Да что ж, разве мало?`,
  `— Поцелуйтесь с своими скульптурами!`,
  `— О! Вас зацепи только! Вы мне и сексом с ними заняться предложите.`,
  `— Позвольте, Иван Иванович! Айфон вещь благородная, самая любопытная забава, притом и пыль в глаза клиентам можно напустить.`,
  `— Вы, Иван Никифорович, носитесь так со своим айфоном, как дурень с писаной торбой, -- сказал Иван Иванович с досадой, потому что действительно начинал уже сердиться.`,
  `— А вы, Иван Иванович, настоящий лузер.`,
  `— Что вы такое сказали, Иван Никифорович? -- спросил он, возвысив голос.`,
  `— Я сказал, что вы похожи на лузера, Иван Иванович!`,
  `— Как же вы смели, сударь, позабыв приличие и уважение? Я директор и фирма моя поболе вашей будет.`,
  `— Что ж тут такого, что побольше, если вы лузер?`,
  `— Я повторяю, как вы осмелились, в противность всех приличий, назвать меня лузером?`,
  `— Начхать на вашу голову, Иван Иванович! Я вас и похлеще сейчас назову.`,
  `Иван Иванович не мог более владеть собою: губы его дрожали, рот изменил обыкновенное положение и сделался похожим на букву «О», глазами он страшно мигал. Такое случалось у Ивана Ивановича чрезвычайно редко, для этого его надо было сильно рассердить.`,
];

export const CREATE_SECRET_DEVICES_DETECTIVE = [
  `Двум грабителям удалось вынести из Кремлевского музея знаменитый алмаз" Шах". Бандиты ловко все обстряпали, но в самый последний момент их заметила охрана.`,
  `У преступников был отличный план на случай погони, трижды им удавалось оторваться от полиции.  В итоге они укрылись на складе ООО "СекретКо". Фирма производила и продавала уникальные секретные приставки к оборудованию космических кораблей. Один из бандитов, аккуратно вскрыл коробку и глубоко внутрь прибора затолкал алмаз. Всего в коробке было 12 приборов. Сами бандиты затаились в штабелях с готовой продукцией. Полиция их нашла, преступники отстреливались, но в результате оба были убиты. Обыск на складе ничего не обнаружил.`,
  `Директор фирмы - Степан Моисеевич Соколиков по роду деятельности был давно проверен разными спецслужбами, но, тем не менее, его долго допрашивали в полиции. Связи с криминалом не нашли, поэтому помариновали и отпустили. Так сложились дальнейшие события, что Соколиков понял - алмаз должен быть в коробке с двенадцатью приборами из последней партии. Но коробку уже забрала ночная бригада грузчиков. Обиженный на полицию Соколиков решает сам найти алмаз.`,
];

export const CREATE_SECRET_DEVICES_COMEDY = [
  `Иван Иванович выпил рюмку и закусил жульеном.`,
  `— Слушайте, Иван Никифорович. Я вам дам, три камеры видеонаблюдения и два термодатчика. Ворье кругом, а у вас склады толком не охраняются.`,
  `— Ей-богу, Иван Иванович, с вами говорить нужно, гороху наевшись. Где видано, чтобы кто айфон променял на три камеры?`,
  `— Но вы позабыли, Иван Никифорович, что я и два термодатчика еще даю вам.`,
  `— Как! За айфон три камеры видеонаблюдения и два термодатчика, шутить изволите?`,
  `— Да что ж, разве мало?`,
  `— Поцелуйтесь с своими датчиками!`,
  `— О! Вас зацепи только! Вы мне и сексом с ними заняться предложите.`,
  `— Позвольте, Иван Иванович! Айфон вещь благородная, самая любопытная забава, притом и пыль в глаза клиентам можно напустить.`,
  `— Вы, Иван Никифорович, носитесь так со своим айфоном, как дурень с писаной торбой, -- сказал Иван Иванович с досадой, потому что действительно начинал уже сердиться.`,
  `— А вы, Иван Иванович, настоящий лузер.`,
  `— Что вы такое сказали, Иван Никифорович? -- спросил он, возвысив голос.`,
  `— Я сказал, что вы похожи на лузера, Иван Иванович!`,
  `— Как же вы смели, сударь, позабыв приличие и уважение? Я директор и фирма моя поболе вашей будет.`,
  `— Что ж тут такого, что побольше, если вы лузер?`,
  `— Я повторяю, как вы осмелились, в противность всех приличий, назвать меня лузером?`,
  `— Начхать на вашу голову, Иван Иванович! Я вас и похлеще сейчас назову.`,
  `Иван Иванович не мог более владеть собою: губы его дрожали, рот изменил обыкновенное положение и сделался похожим на букву «О», глазами он страшно мигал. Такое случалось у Ивана Ивановича чрезвычайно редко, для этого его надо было сильно рассердить.`,
];

export const CREATE_SECRET_FANTASY = [
  `И вдруг — Максимова и Арзуманян и не поверили своим глазам, — едва женщина вошла в ворота их офиса, она поднялась в воздух и полетела прямо к дому! Да, было похоже на то, что ветер сперва донёс её до калитки, подождал, пока она откроет, а потом принёс её прямо к парадной двери.`,
  `Весь дом так и задрожал, когда она приземлилась!`,
  `— Вот это да! — сказал Максимова.`,
  `— Пошли посмотрим, кто это! — сказал Арзуманян и, схватив Максимову за руку, потащил ее через весь кабинет на лестничную площадку — их любимый наблюдательный пункт, откуда было прекрасно видно всё, что происходит в приемной.`,
  `Они увидели, что их начальница выходит из приемной, а незнакомка идёт за ней. Сверху были видны её гладкие, блестящие чёрные волосы. «Как у деревянной куклы», — шепнула Максимова. Незнакомка была худая, с большими руками и ногами и довольно маленькими, пронзительными синими глазами.`,
  `— Вы увидите, они отличная команда и план выполняют, —  неуверенно говорила ей Анна Семеновна.`,
];

export const SELLS_FLOWERS_DETECTIVE = [
  `В городе Москве, на самой обычной улице, в самом обычном доме есть фирма, что торгует цветами. Контора эта состоит из самого обыкновенного директора, самого обыкновенного бухгалтера, двух самых обыкновенных продавцов, одного самого обыкновенного водителя и обычной секретарши Насти.`,
  `- Я вовсе не самая обыкновенная секретарша, - говорит Настя. Но это, конечно, неправда. Ведь на свете столько девочек, которые только закончили институт, которым 22 года, у которых на уме только выйти замуж и перестать печатать бумажки и приносить кофе боссу, что сомневаться тут нечего: Настя - самая обыкновенная секретарша.`,
  `В тот странный день все было странное: небо, кофе и даже шеф был странно задумчивым. «Что-то будет», - подумала Настя и не ошиблась.`,
];

export const SELLS_FLOWERS_COMEDY = [
  `Все разошлись. Сергей Степанович остался в офисе один. Отвратительный день. Он сдался, он устал бороться и сдал половину своего особняка каким-то типам. Сам он типов не видел, говорят, что-то "продвинутое". Неотвязная мысль о том, что двадцать лет его фирма единолично владела целым домом в центре, а теперь сдает кусок «внаем», бесила. Да, пусть он «олдскул», как теперь говорят, но ведь двадцать лет, его бизнесу двадцать лет.`,
  `В дверь громко постучали и, не дождавшись ответа, вошли сразу четверо.`,
  `Все молодые люди, и все одеты очень скромно.`,
  `– Мы к вам, господин директор, – заговорил тот из них, у кого на голове возвышалась копна густейших вьющихся черных волос, – и вот по какому делу...`,
  `– Вы, господа, напрасно ходите в кроссовках зимой, – перебил его наставительно Сергей Степанович, – во-первых, вы простудитесь, а во-вторых… Сергей Степанович не успел озвучить второй причины.`,
  `– Во-первых, это хиппово, – нагло вступил самый юный из четверых, персикового вида.`,
  `– Во-вторых, – перебил его Сергей Степанович, – вы мужчина или женщина?`,
  `Четверо смолкли и открыли рты. На этот раз первым опомнился тот, что с копной.`,
  `– Какая разница? – спросил он горделиво.`,
  `– Я – гендерно нейтральна, а вообще-то женщина, – признался персиковый юноша в кожаной куртке и сильно покраснел.`,
  `– О господи, – простонал Сергей Степанович.`,
  `– Мы пришли к вам... – вновь начал черный с копной.`,
  `– Прежде всего – кто это «мы»?`,
  `– Мы – ваши новые соседи по офису. И у нас нет с вами окончательного консенсуса по амортизации вестибюльного помещения.`,
  `Сергей Степанович понял, что арендаторами надо было заниматься самому.`,
  `– Боже! Пропал дом! – в отчаянии воскликнул Сергей Степанович и вплеснул руками.`,
  `– Что это вы, господин директор, смеетесь? – возмутился кучерявый.`,
  `– Какое там смеюсь! Я в полном отчаянии, – крикнул Сергей Степанович. – Что же теперь будет с дубовым паркетом? По какому же делу вы пришли ко мне? Говорите как можно скорее, я сейчас еду обедать.`,
  `– Мы, франчайзинговая компания датамайнинга и блокчейн-технологий, – с ненавистью заговорил с копной, – пришли к вам после общего собрания наших сотрудников, на котором стоял вопрос об амортизационных несоответствиях  юзабилити.`,
  `– Кто на ком стоял? – уточнил Сергей Степанович. – Потрудитесь излагать ваши мысли яснее.`,
  `– Вопрос стоял об амортизации.`,
  `– Довольно! Я понял! У нас с вами договор, там все написано, в том числе и о местах общего пользования. Могу я идти обедать?`,
  `– Извиняюсь, – сказал четвертый, похожий на крепкого жука.`,
  `– Извиняюсь, – перебил его первый, – вот именно по поводу договора мы и пришли, его надо переписать.`,
  `–  Так не делают даже у Олега Тинькова! – звонко крикнула женщина.`,
  `- Очень возможно, что Олег Тиньков так и делает. Может быть он переписывает все свои договоры по требованию и без. Может быть... Но я не Олег Тиньков!! –рявкнул Сергей Степанович.`,
];

export const SELLS_BOOKS_DETECTIVE = [
  `В городе Москве, на самой обычной улице, в самом обычном доме есть фирма, что торгует книжками. Контора эта состоит из самого обыкновенного директора, самого обыкновенного бухгалтера, двух самых обыкновенных продавцов, одного самого обыкновенного водителя и обычной секретарши Насти.`,
  `- Я вовсе не самая обыкновенная секретарша, - говорит Настя. Но это, конечно, неправда. Ведь на свете столько девочек, которые только закончили институт, которым 22 года, у которых на уме только выйти замуж и перестать печатать бумажки и приносить кофе боссу, что сомневаться тут нечего: Настя - самая обыкновенная секретарша.`,
  `В тот странный день все было странное: небо, кофе и даже шеф был странно задумчивым. «Что-то будет», - подумала Настя и не ошиблась.`,
];

export const SELLS_HOUSING_DETECTIVE = [
  `В городе Москве, на самой обычной улице, в самом обычном доме есть фирма, что торгует хозяйственной мелочевкой. Контора эта состоит из самого обыкновенного директора, самого обыкновенного бухгалтера, двух самых обыкновенных продавцов, одного самого обыкновенного водителя и обычной секретарши Насти.`,
  `- Я вовсе не самая обыкновенная секретарша, - говорит Настя. Но это, конечно, неправда. Ведь на свете столько девочек, которые только закончили институт, которым 22 года, у которых на уме только выйти замуж и перестать печатать бумажки и приносить кофе боссу, что сомневаться тут нечего: Настя - самая обыкновенная секретарша.`,
  `В тот странный день все было странное: небо, кофе и даже шеф был странно задумчивым. «Что-то будет», - подумала Настя и не ошиблась.`,
];

export const SELLS_HOUSING_COMEDY = [
  `Иван Иванович выпил рюмку и закусил жульеном.`,
  `— Слушайте, Иван Никифорович. Я вам дам, пять тазиков и два ведра. Скоро воду отключат, а у вас совсем нету тары.`,
  `— Ей-богу, Иван Иванович, с вами говорить нужно, гороху наевшись. Где видано, чтобы кто айфон променял на пять тазиков?`,
  `— Но вы позабыли, Иван Никифорович, что я и два ведра еще даю вам.`,
  `— Как! За айфон пять тазиков и два ведра, шутить изволите?`,
  `— Да что ж, разве мало?`,
  `— Поцелуйтесь с своими ведрами!`,
  `— О! Вас зацепи только! Вы мне и сексом с ними заняться предложите.`,
  `— Позвольте, Иван Иванович! Айфон вещь благородная, самая любопытная забава, притом и пыль в глаза клиентам можно напустить.`,
  `— Вы, Иван Никифорович, носитесь так со своим айфоном, как дурень с писаной торбой, -- сказал Иван Иванович с досадой, потому что действительно начинал уже сердиться.`,
  `— А вы, Иван Иванович, настоящий лузер.`,
  `— Что вы такое сказали, Иван Никифорович? -- спросил он, возвысив голос.`,
  `— Я сказал, что вы похожи на лузера, Иван Иванович!`,
  `— Как же вы смели, сударь, позабыв приличие и уважение? Я директор и фирма моя поболе вашей будет.`,
  `— Что ж тут такого, что побольше, если вы лузер?`,
  `— Я повторяю, как вы осмелились, в противность всех приличий, назвать меня лузером?`,
  `— Начхать на вашу голову, Иван Иванович! Я вас и похлеще сейчас назову.`,
  `Иван Иванович не мог более владеть собою: губы его дрожали, рот изменил обыкновенное положение и сделался похожим на букву «О», глазами он страшно мигал. Такое случалось у Ивана Ивановича чрезвычайно редко, для этого его надо было сильно рассердить.`,
];

export const SELLS_SECRET_DETECTIVE = [
  `В городе Москве, на самой обычной улице, в самом обычном доме есть самая обычная фирма. Контора эта состоит из самого обыкновенного директора, самого обыкновенного бухгалтера, двух самых обыкновенных продавцов, одного самого обыкновенного водителя и обычной секретарши Насти.`,
  `- Я вовсе не самая обыкновенная секретарша, - говорит Настя. Но это, конечно, неправда. Ведь на свете столько девочек, которые только закончили институт, которым 22 года, у которых на уме только выйти замуж и перестать печатать бумажки и приносить кофе боссу, что сомневаться тут нечего: Настя - самая обыкновенная секретарша.`,
  `В тот странный день все было странное: небо, кофе и даже шеф был странно задумчивым. «Что-то будет», - подумала Настя и не ошиблась.`,
];

export const SERVICE_MONEY_DETECTIVE = [
  `В городе Москве, на самой обычной улице, в самом обычном доме есть самый обычный банк. Он состоит из самого обыкновенного управляющего, самых обыкновенных клерков и самых обыкновенных охранников, самого обыкновенного водителя и обычной секретарши Насти.`,
  `- Я вовсе не самая обыкновенная секретарша, - говорит Настя. Но это, конечно, неправда. Ведь на свете столько девочек, которые только закончили институт, которым 22 года, у которых на уме только выйти замуж и перестать печатать бумажки и приносить кофе боссу, что сомневаться тут нечего: Настя - самая обыкновенная секретарша.`,
  `В тот странный день все было странное: небо, кофе и даже шеф был странно задумчивым. «Что-то будет», - подумала Настя и не ошиблась.`,
];

export const SERVICE_KNOWLEDGE_DETECTIVE = [
  `Профессор Бабушкин, имея добротное советское математическое образование и вполне заслуженные степени и звания, успешно преподавал высшую математику в техническом вузе, и был вполне доволен жизнью. Но когда в стране резко кончилась старая жизнь и началась другая со своими «новыми песнями», обстоятельства вынуждали людей думать о дополнительном заработке. Профессора это тоже коснулось, и он придумал небольшой факультатив для гуманитариев с названием «Как принять решение». Юным менеджерам курс нравился простотой, прикладной полезностью и интересными устными иллюстрациями. Профессор тоже не особо «парился», излагая неопытной молодежи тривиальные знания на уровне принципов здравого смысла. Вот такая простая непримечательная, даже скучная история, если бы не одно забавное обстоятельство. Прошло уже 35 лет со дня успешной женитьбы Бабушкина, и за все это время он, как абсолютный подкаблучник, ни разу не принял ни одного самостоятельного решения, включая и решение о новом курсе для подработки.`,
  `Закончив лекцию, профессор шел на кафедру, чтобы взять свой портфель и отправится домой. Открыв кафедральную дверь, он почувствовал некую необычность интерьера – на кафедре не был ио ни одного человека, но дверь оказалась не запертой. Он прошел внутрь и с ужасом увидел лежащую межу столами молодую особу, которую ранее он никогда не встречал. Бабушкин взял девушку за руку и не нашел пульса.`,
];

export const SERVICES_POWER_DETECTIVE = [
  `В городе Москве, на самой обычной улице, в самом обычном доме есть самая обыкновенная фирма. Она состоит из самого обыкновенного директора, самого обыкновенного бухгалтера, самых обыкновенных служащих, самых обыкновенных водителей и обычной секретарши Насти.`,
  `- Я вовсе не самая обыкновенная секретарша, - говорит Настя. Но это, конечно, неправда. Ведь на свете столько девочек, которые только закончили институт, которым 22 года, у которых на уме только выйти замуж и перестать печатать бумажки и приносить кофе боссу, что сомневаться тут нечего: Настя - самая обыкновенная секретарша.`,
  `В тот странный день все было странное: небо, кофе и даже шеф был странно задумчивым. «Что-то будет», - подумала Настя и не ошиблась.`,
];

export const SERVICE_ALL_DETECTIVE = [
  `В городе Москве, на самой обычной улице, в самом обычном доме есть самая обыкновенная фирма. Она состоит из самого обыкновенного директора, самого обыкновенного бухгалтера, самых обыкновенных служащих, самых обыкновенных водителей и обычной секретарши Насти.`,
  `- Я вовсе не самая обыкновенная секретарша, - говорит Настя. Но это, конечно, неправда. Ведь на свете столько девочек, которые только закончили институт, которым 22 года, у которых на уме только выйти замуж и перестать печатать бумажки и приносить кофе боссу, что сомневаться тут нечего: Настя - самая обыкновенная секретарша.`,
  `В тот странный день все было странное: небо, кофе и даже шеф был странно задумчивым. «Что-то будет», - подумала Настя и не ошиблась.`,
];
